/* Localized versions of Info.plist keys */

CFBundleName = "CreaturesScreenSaver";
CFBundleShortVersionString = "CreaturesScreenSaver version 0.0.1d1";
CFBundleGetInfoString = "CreaturesScreenSaver version 0.0.1d1, Copyright 2003, __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003, __MyCompanyName__.";
